{
  "publishingTime": "2020-10-22T18:31:00Z",
  "analyticsSection": "Norden och världen",
  "listImage": {
    "url": "https://imengine.public.prod.ksf.infomaker.io/imengine/image.php?type=preview&uuid=de2acb2c-5a0a-4ecd-b0ca-cfcb746a5aa8",
    "caption": "Belmont University i Nashville i Tennessee är utsmyckat inför debatten mellan president Donald Trump och utmanaren Joe Biden som hålls natten till fredagen svensk tid.",
    "thumb": "https://imengine.public.prod.ksf.infomaker.io/imengine/image.php?type=thumb&uuid=de2acb2c-5a0a-4ecd-b0ca-cfcb746a5aa8",
    "alignment": null,
    "byline": "Mark Humphrey/AP/TT "
  },
  "uuid": "a6282b95-e620-4040-87d1-731fed85a7d6",
  "body": [
    {
      "html": "<b>Doug Schwartz</b>, som är chef för de ansedda opinionsinstitutet vid Quinnipiac University i Connecticut, säger att opinionssiffrorna varit märkvärdigt stabila under 2020 – trots att det stormat så mycket under året."
    },
    {
      "html": "– Vi har haft en riksrättsprocess, en pandemi, ekonomisk kris, landsomfattande protester mot rasism och en omtvistad nominering till högsta domstolen. Ändå har <b>Joe Biden </b>haft en konstant ledning, säger han vid en brief för internationella journalister där TT deltar."
    },
    {
      "headline": "Ingen garanti"
    },
    {
      "html": "Men, varnar Schwartz, det är ingen garanti för att demokraten Biden kommer att vinna valet. För fyra år sedan hade hans partikamrat <b>Hillary Clinton</b> ett liknande övertag nationellt men hon förlorade ändå mot republikanen <b>Donald Trump</b>. Detta på grund av USA:s komplicerade valsystem där väljare röstar på elektorer, inte direkt på en kandidat. Den som vinner valet i en delstat får i nästan samtliga fall alla dess elektorer, som är olika många i alla delstater."
    },
    {
      "image": {
        "url": "https://imengine.public.prod.ksf.infomaker.io/imengine/image.php?type=preview&uuid=facf1dfb-17e2-4e08-9515-907f9c0f3d25",
        "caption": "USA:s president Donald Trump kampanjtalar.",
        "thumb": "https://imengine.public.prod.ksf.infomaker.io/imengine/image.php?type=thumb&uuid=facf1dfb-17e2-4e08-9515-907f9c0f3d25",
        "alignment": null,
        "byline": "Alex Brandon/TT-AP "
      }
    },
    {
      "html": "Det gör att valet i själva verket avgörs i några få jämna så kallade vågmästarstater."
    },
    {
      "html": "Det var i tre av dessa – Michigan, Wisconsin och Pennsylvania – som lokala opinionsinstitut för fyra år sedan missade det stora stödet bland vita icke-högskoleutbildade för Donald Trump och därför förutspådde att Clinton skulle segra. De mätningarna har nu förbättras, enligt Schwartz, men det är ändå svårt att göra en prognos."
    },
    {
      "html": "– Efter den förra debatten och presidentens coviddiagnos ökade Bidens stöd i flera av vågmästarstaterna men det är inte säkert att det är bestående."
    },
    {
      "box": {
        "headline": "Fakta",
        "content": [
          "Republikanen Donald Trump har i nuläget stöd av 42,4 procent av amerikanerna och demokraten Joe Biden av 51,3 procent, enligt politiksajtens Real Clear Politics sammanställning av aktuella mätningar.",
          "USA:s komplicerade valsystem, där väljare i varje delstat röstar på elektorer som i sin tur utser presidenten, gör dock att valet i själva verket avgörs i några få så kallade vågmästardelstater. Så här ser kandidaternas stöd i procent ut i dessa. Vågmästarstaternas antal elektorer finns inom parentes, för att vinna presidentvalet krävs stöd av minst 270 elektorer.",
          "Florida (29): Trump: 46,8; Biden: 48,2",
          "Pennsylvania (20): Trump: 45; Biden: 48,8",
          "Ohio (18): Trump: 46,5; Biden: 46",
          "Michigan (16): Trump: 42,7; Biden: 50",
          "North Carolina (15): Trump: 45,8; Biden: 48,5",
          "Arizona (11): Trump: 46,2; Biden: 49,3",
          "Wisconsin (10): Trump: 43,5; Biden: 49,7",
          "Presidentvalet hålls tisdagen den 3 november.",
          "<i>Källa: Real Clear Politics</i>"
        ],
        "title": "Opinionsläget inför valet i USA",
        "type": "fact"
      }
    },
    {
      "headline": "Svallande känslor"
    },
    {
      "html": "Den senaste veckan har en tillfrisknad och till synes outtröttlig president Trump blixtkampanjat i flera av vågmästarstaterna. Det ser ut att gynna honom, Bidens ledning har minskat i vissa av dem. Demokratens övertag är ännu stabilt i Michigan, Wisconsin och Pennsylvania men i Ohio har Trump ledningen. Och i North Carolina, Georgia och Florida skiljer det mindre än tre procentenheter mellan de två, enligt Real Clear Politics sammanställning."
    },
    {
      "html": "Florida beskrivs ofta som den viktigaste vågmästarstaten, eftersom den har hela 29 elektorer. Här vann Trump för fyra år sedan, och här svallar känslorna både för och emot presidenten. Men ett är gemensamt för många väljare i Miamiområdet, de vill höra mer om sakpolitiken."
    },
    {
      "image": {
        "url": "https://imengine.public.prod.ksf.infomaker.io/imengine/image.php?type=preview&uuid=4b80f2b4-5651-46ba-806f-372eeda2f281",
        "caption": "Lärarinnan och Trumpanhängaren Barbara Saud tillsammans med dottern Sofia.",
        "thumb": "https://imengine.public.prod.ksf.infomaker.io/imengine/image.php?type=thumb&uuid=4b80f2b4-5651-46ba-806f-372eeda2f281",
        "alignment": null,
        "byline": "Jonas Ekströmer/TT "
      }
    },
    {
      "html": "– Jag önskar klarhet. Vill Biden dra bort finansieringen för polisväsendet eller inte? Och vad är egentligen Trumps och Pences agenda de närmaste fyra åren, säger lärarinnan och Trumpanhängaren <b>Barbara Saud</b>."
    },
    {
      "headline": "Covid och ledarskap"
    },
    {
      "html": "Tv-drabbningen hålls i Nashville i Tennessee och är den andra mellan presidentkandidaterna, eftersom en ställdes in då Trump vägrade att debattera digitalt efter sin coviddiagnos."
    },
    {
      "html": "Den första debatten var allmänt kaotisk, Trump uppges ha avbrutit Biden över 70 gånger. För att undvika detta har Kommissionen för presidentdebatter fattat beslutet att stänga av mikrofonen växelvis för kandidaterna. Den som inte har ordet får därmed hålla tyst under de tvåminutersperioder var och en ska tala om debattens sex ämnen. Dessa är kampen mot covid-19, amerikanska familjer, ras i Amerika, klimatförändringar, nationell säkerhet och ledarskap."
    },
    {
      "html": "Demokraten och filmmakaren <b>Carmen Pelaez</b> säger att hon hoppas att Joe Biden får berätta om sina idéer och sin politik utan att bemötas av motståndarens \"Pandoras ask med skitsnack\"."
    },
    {
      "html": "– Det behövs. Covid har satt ljuset på hur svaga våra samhällssystem är. Människor lever i fattigdom, 20 minuter härifrån går barn i skola i fallfärdiga lokaler och undervisas med trasiga böcker."
    },
    {
      "image": {
        "url": "https://imengine.public.prod.ksf.infomaker.io/imengine/image.php?type=preview&uuid=cd794e10-5b16-476f-a586-b03dea9a69c8",
        "caption": "Demokraten och filmmakaren Carmen Pelaez.",
        "thumb": "https://imengine.public.prod.ksf.infomaker.io/imengine/image.php?type=thumb&uuid=cd794e10-5b16-476f-a586-b03dea9a69c8",
        "alignment": null,
        "byline": "Jonas Ekströmer/TT "
      }
    }
  ],
  "preamble": "Förra gången blev det mest förolämpningar och munhuggning – nu kommer mikrofonerna att stängas av när den andre talar. När Joe Biden och Donald Trump möts för en sista tv-duell natten till fredag hoppas många amerikaner på riktig sakpolitik. \"Debatten är en av få saker som kan få väljare att byta sida så här nära presidentvalet\", säger opinionsexperten Doug Schwartz.",
  "premium": false,
  "analyticsCategory": "Politik",
  "authors": [
    {
      "image": null,
      "byline": "Tina Magnergård-Bjers/TT"
    }
  ],
  "shareUrl": "https://www.hbl.fi/artikel/sista-debatten-trump-biden-kan-avgora-valet-vagmastarstaterna-har-overraskat-forr/",
  "mainImage": {
    "url": "https://imengine.public.prod.ksf.infomaker.io/imengine/image.php?type=preview&uuid=de2acb2c-5a0a-4ecd-b0ca-cfcb746a5aa8",
    "caption": "Belmont University i Nashville i Tennessee är utsmyckat inför debatten mellan president Donald Trump och utmanaren Joe Biden som hålls natten till fredagen svensk tid.",
    "thumb": "https://imengine.public.prod.ksf.infomaker.io/imengine/image.php?type=thumb&uuid=de2acb2c-5a0a-4ecd-b0ca-cfcb746a5aa8",
    "alignment": null,
    "byline": "Mark Humphrey/AP/TT "
  },
  "updateTime": "2020-10-23T03:42:17Z",
  "articleType": "NyhetRelaterade",
  "relatedArticles": [
    {
      "publishingTime": "2020-10-22T03:08:12Z",
      "listImage": {
        "url": "https://imengine.public.prod.ksf.infomaker.io/imengine/image.php?type=preview&uuid=29968e12-3eff-437e-ac9a-79546b1d44e1",
        "caption": "USA:s förre president Barack Obama i Philadelphia. \"Vår demokrati kommer inte att fungera om de som ska vara våra ledare ljuger för oss varje dag och bara hittar på, och vi bara vänjer oss vid det\", sade den förre presidenten.",
        "thumb": "https://imengine.public.prod.ksf.infomaker.io/imengine/image.php?type=thumb&uuid=29968e12-3eff-437e-ac9a-79546b1d44e1",
        "alignment": null,
        "byline": null
      },
      "uuid": "27092fb0-9fb0-4141-9add-74669ea22295",
      "preamble": "Tempot skruvas upp inför det amerikanska valet – nu har Barack Obama gjort sitt första personliga framträdande i valrörelsen.– Philadelphia, vi har tretton dagar kvar, det är vårt lyckotal — tretton dagar till det allra viktigaste valet under hela vår livstid, sade den förre presidenten.",
      "premium": false,
      "authors": [
        {
          "image": null,
          "byline": "Martin Yngve/TT"
        }
      ],
      "shareUrl": null,
      "updateTime": "2020-10-22T04:08:25Z",
      "articleType": "NyhetRelaterade",
      "relatedArticles": null,
      "title": "Obama på kampanjmöte: Det här är ingen dokusåpa– ta inget för givet",
      "paper": "hbl",
      "articleTypeDetails": null,
      "tags": ["Presidentvalet i USA 2020"]
    },
    {
      "publishingTime": "2020-10-22T03:30:00Z",
      "listImage": {
        "url": "https://imengine.public.prod.ksf.infomaker.io/imengine/image.php?type=preview&uuid=c9c0d996-c16e-4d38-9d23-097e86804727",
        "caption": "John Ratcliffe, chef för USA:s nationella underrättelsetjänst.",
        "thumb": "https://imengine.public.prod.ksf.infomaker.io/imengine/image.php?type=thumb&uuid=c9c0d996-c16e-4d38-9d23-097e86804727",
        "alignment": null,
        "byline": null
      },
      "uuid": "55bfe3c1-fed0-4207-a6a7-7e88c1fb6cef",
      "preamble": "Ryssland och Iran har kommit över amerikansk data om röstlängder och de som röstar och agerat för att påverka opinionen. Det säger John Ratcliffe, chef för USA:s nationella underrättelsetjänst.",
      "premium": false,
      "authors": [],
      "shareUrl": null,
      "updateTime": "2020-10-22T03:46:33Z",
      "articleType": "NyhetStor",
      "relatedArticles": null,
      "title": "USA: Ryssland och Iran försöker påverka valet",
      "paper": "hbl",
      "articleTypeDetails": null,
      "tags": ["Presidentvalet i USA 2020"]
    }
  ],
  "title": "Trump möter Biden en sista gång – därför kan nattens debatt avgöra valet",
  "paper": "hbl",
  "articleTypeDetails": null,
  "articlePriority": 3,
  "tags": ["Presidentvalet i USA 2020"],
  "externalScripts": null
}
